<?php

return [
      '10m歩行' => [
          '50代' => ['自由歩行7.7秒　最大歩行3.1秒'],
          '60代' => ['自由歩行7.1秒　最大歩行3.6秒'],
          '65～69歳男' => ['自由歩行8.3秒　最大歩行4.8秒'],
          '65～69歳女' => ['自由歩行8.8秒　最大歩行5.6秒'],
          '70～74歳男' => ['自由歩行8.5秒　最大歩行5.2秒'],
          '70～74歳女' => ['自由歩行11秒　最大歩行6.7秒'],
          '75～79歳男' => ['自由歩行9.3秒　最大歩行5.7秒'],
          '75～79歳女' => ['自由歩行11秒　最大歩行6.8秒'],
          '80～84歳男' => ['自由歩行11.4秒　最大歩行7秒'],
          '80～84歳女' => ['自由歩行12.8秒　最大歩行8.9秒'],
          'x<=10秒'　=> ['フレイル基準(10秒)以上です'],
          'x<=12.5秒'　=> ['制限なく外出が可能と予測されます'],
          '12<x<=25' => ['長距離歩行が困難、限られた外出が可能と予測されます'],
          '25<x' => ['生活範囲が屋内にとどまる可能性があります'],
          ],
       
       '6分間歩行距離' => [
           '60代後半男' => ['623m'],
           '60代後半女' => ['573m'],
           '70代男' => ['573m'],
           '70代男' => ['527m'],
           '300m未満' => ['軽～中等度心不全の予後マーカー300m未満です'],
           '300m以上' => ['軽～中等度心不全のマーカー300m以上です'],
           ],
    
    ];