<?php

return [
      '10m歩行' => [
          '50代' => '60代以下の平均値は、自由歩行7.7秒　最大歩行3.1秒です',
          '60代' => '60代の平均値は、自由歩行7.1秒　最大歩行3.6秒です',
          '65～69歳男性' => '60代後半の平均値は、自由歩行8.3秒　最大歩行4.8秒です',
          '65～69歳女性' => '60代後半の平均値は、自由歩行8.8秒　最大歩行5.6秒です',
          '70～74歳男性' => '70代前半の平均値は、自由歩行8.5秒　最大歩行5.2秒です',
          '70～74歳女性' => '70代前半の平均値は、自由歩行11秒　最大歩行6.7秒です',
          '75～79歳男性' => '70代後半の平均値は、自由歩行9.3秒　最大歩行5.7秒です',
          '75～79歳女性' => '70代後半の平均値は、自由歩行11秒　最大歩行6.8秒です',
          '80～84歳男性' => '80代前半の平均値は、自由歩行11.4秒　最大歩行7秒です',
          '80～84歳女性' => '80代前半の平均値は、自由歩行12.8秒　最大歩行8.9秒です',
          'x>=10秒' => 'フレイル基準である10秒以上です',
          'x<=12.5秒' => '制限なく外出が可能と予測される秒数です',
          '12<x<=25' => '長距離歩行が困難、限られた外出が可能と予測される秒数です',
          '25<x' => '生活範囲が屋内にとどまると予測される秒数です',
          ],
       
       '6分間歩行距離' => [
           '60代男性' => '60代以下の平均値は、623mです',
           '60代女性' => '60代以下の平均値は、573mです',
           '70代男性' => '70代の平均値は、573mです',
           '70代女性' => '70代の平均値は、527mです',
           '300m未満' => '軽～中等度心不全の予後マーカーである300m未満です',
           '300m以上' => '軽～中等度心不全のマーカーである300m以上です',
           ],
    
    ];